{"index": {"_id": 1}}
{"title": "Consumer Complaint Database", "organization": {"title": "Consumer Financial Protection Bureau", "description": "Consumer Financial Protection Bureau "}, "tracking_summary": {"total": 93370, "recent": 142}, "resources": ["CSV", "CSV", "JSON", "XML", "API"], "notes": "These are complaints we’ve received about financial products and services."}
{"index": {"_id": 2}}
{"title": "College Scorecard", "organization": {"title": "Department of Education", "description": ""}, "tracking_summary": {"total": 27325, "recent": 128}, "resources": ["Zipped CSV", "CSV", "CSV", "CSV", "CSV", "API"], "notes": "College Scorecards make it easier for students to search for a college that is a good fit for them. They can use the College Scorecard to find out more about a college's affordability and value so they can make more informed decisions about which college to attend."}
{"index": {"_id": 3}}
{"title": "Crimes - 2001 to present", "organization": {"title": "City of Chicago", "description": ""}, "tracking_summary": {"total": 31731, "recent": 112}, "resources": ["CSV", "RDF", "JSON", "XML"], "notes": "This dataset reflects reported incidents of crime (with the exception of murders where data exists for each victim) that occurred in the City of Chicago from 2001 to present, minus the most recent seven days. Data is extracted from the Chicago Police Department's CLEAR (Citizen Law Enforcement Analysis and Reporting) system. In order to protect the privacy of crime victims, addresses are shown at the block level only and specific locations are not identified. Should you have questions about this dataset, you may contact the Research & Development Division of the Chicago Police Department at PSITAdministration@ChicagoPolice.org.  Disclaimer: These crimes may be based upon preliminary information supplied to the Police Department by the reporting parties that have not been verified. The preliminary crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Chicago Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Chicago Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate and attempts to derive specific addresses are strictly prohibited. The Chicago Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Chicago or Chicago Police Department web page. The user specifically acknowledges that the Chicago Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user.  The unauthorized use of the words \"Chicago Police Department,\" \"Chicago Police,\" or any colorable imitation of these words or the unauthorized use of the Chicago Police Department logo is unlawful. This web page does not, in any way, authorize such use. Data are updated daily. The dataset contains more than 65,000 records/rows of data and cannot be viewed in full in Microsoft Excel. Therefore, when downloading the file, select CSV from the Export menu. Open the file in an ASCII text editor, such as Wordpad, to view and search. To access a list of Chicago Police Department - Illinois Uniform Crime Reporting (IUCR) codes, go to http://data.cityofchicago.org/Public-Safety/Chicago-Police-Department-Illinois-Uniform-Crime-R/c7ck-438e"}
{"index": {"_id": 4}}
{"title": "ZIP Code Data", "organization": {"title": "Department of the Treasury", "description": ""}, "tracking_summary": {"total": 14261, "recent": 102}, "resources": ["HTML"], "notes": "This study provides detailed tabulations of individual income tax return data at the state and ZIP code level."}
{"index": {"_id": 5}}
{"title": "Demographic Statistics By Zip Code", "organization": {"title": "City of New York", "description": ""}, "tracking_summary": {"total": 21538, "recent": 101}, "resources": ["CSV", "RDF", "JSON", "XML"], "notes": "Demographic statistics broken down by zip code"}
{"index": {"_id": 6}}
{"title": "Housing Affordability Data System (HADS)", "organization": {"title": "Department of Housing and Urban Development", "description": ""}, "tracking_summary": {"total": 24792, "recent": 100}, "resources": ["CSV"], "notes": "The Housing Affordability Data System (HADS) is a set of files derived from the 1985 and later national American Housing Survey (AHS) and the 2002 and later Metro AHS. This system categorizes housing units by affordability and households by income, with respect to the Adjusted Median Income, Fair Market Rent (FMR), and poverty income. It also includes housing cost burden for owner and renter households. These files have been the basis for the worst case needs tables since 2001. The data files are available for public use, since they were derived from AHS public use files and the published income limits and FMRs. These dataset give the community of housing analysts the opportunity to use a consistent set of affordability measures."}
{"index": {"_id": 7}}
{"title": "U.S. Hourly Precipitation Data", "organization": {"title": "National Oceanic and Atmospheric Administration, Department of Commerce", "description": ""}, "tracking_summary": {"total": 24532, "recent": 90}, "resources": ["Esri REST", "KMZ", "PDF", "CSV", "application/x-ns-proxy-autoconfig", "HTML", "HTML", "HTML", "HTML", "HTML"], "notes": "Hourly Precipitation Data (HPD) is digital data set DSI-3240, archived at the National Climatic Data Center (NCDC). The primary source of data for this file is approximately 5,500 US National Weather Service (NWS), Federal Aviation Administration (FAA), and cooperative observer stations in the United States of America, Puerto Rico, the US Virgin Islands, and various Pacific Islands. The earliest data dates vary considerably by state and region: Maine, Pennsylvania, and Texas have data since 1900. The western Pacific region that includes Guam, American Samoa, Marshall Islands, Micronesia, and Palau have data since 1978. Other states and regions have earliest dates between those extremes. The latest data in all states and regions is from the present day. The major parameter in DSI-3240 is precipitation amounts, which are measurements of hourly or daily precipitation accumulation. Accumulation was for longer periods of time if for any reason the rain gauge was out of service or no observer was present. DSI 3240_01 contains data grouped by state; DSI 3240_02 contains data grouped by year."}
{"index": {"_id": 8}}
{"title": "USCIS My Case Status", "organization": {"title": "Department of Homeland Security", "description": ""}, "tracking_summary": {"total": 32215, "recent": 86}, "resources": [], "notes": "USCIS provide a way for the public who applied for U.S. citizenship to check the status of their application online. To view the status of a case, the application enter the corresponding application receipt. The 13-character application receipt number can be found on the application notices they have received from the USCIS."}
{"index": {"_id": 9}}
{"title": "American FactFinder II", "organization": {"title": "Department of Commerce", "description": ""}, "tracking_summary": {"total": 10428, "recent": 80}, "resources": ["CSV"], "notes": "American FactFinder is the Census Bureau's online, self-service tool designed to search a  variety of population, economic, geographic and housing information."}
{"index": {"_id": 10}}
{"title": "Expenditures on Children by Families", "organization": {"title": "Department of Agriculture", "description": ""}, "tracking_summary": {"total": 18496, "recent": 74}, "resources": ["PDF"], "notes": "This dataset provides expenditures on Children by Families provides estimates of the cost of raising children from birth through age 17 for major budgetary components."}
